HELP_DESCRIPTION = """
<b>DaAddress</b> находит информацию по введенному адресу. Список пунктов, по которым бот предоставляет информацию, доступен по команде /points. Некоторые пункты могут не отображаться для конкретного адреса из-за отсутствия информации в базе.

<b>Как пользоваться ботом:</b>
Отправьте боту адрес в формате, где указаны название населенного пункта и улицы, номер дома и (или) квартиры.

<b>Доступные комманды:</b>
/help - описание бота и команд бота
/points - список пунктов, по которым предоставляется информация
"""

POINTS_DESCRIPTION = """
<b>Список доступных пунктов:</b>
Общий вид

Страна
Федеральный округ
Регион
Код региона
Район в регионе
Город
Административный округ
Район город
Населенный пункт

Кадастровый номер дома
Подъезд
Этаж
Номер квартиры
Площадь квартиры
Рыночная стоимость квартиры

Индекс
Часовой пояс
Координаты (широта)
Координаты (долгота)
Ближайшие станции метро
"""
